{
  "home": "Home",
  "about": "About me",
  "achievement": "Achievements",
  "myAchievements": "My Achievements",
  "devis": "Devis",
  "contact": "Contact",
  "titleHome": "Carpenter",
  "description": "Passionate about wood since the age of 16 I decided to focus on carpentry and I opened my business in February 2014. I offer my services for the creation and / or installation of wooden elements and tailor-made: cupboards, stairs, dressing room, doors, bookcases, furniture,shelves, mezzanines,parquet, kitchens, bathrooms, etc. Imagine and tailor your furniture, your terrace, your parquet,this is my passion . All the pleasure of a piece of furniture or an elegant, refined arrangement,functional, perfectly suited to your tastes and needs.",
  "cuisine": "kitchen",
  "biblio": "library",
  "dressing": "dressing",
  "placard": "cupboards",
  "stairs": "stairs",
  "avis": "Testimonials",
  "join": "Join me",
  "liveMessage": "Leave me a message",
  "send": "Send",
  "name": "Last Name",
  "firstName": "First Name",
  "mail": "E-mail",
  "registerQuestion": "Don't have an account",
  "subject": "Subject",
  "message": "Message",
  "phone": "Phone number",
  "address": "Address",
  "city": "City",
  "zipCode": "Code postal",
  "quoteRequest": "Free quote",
  "devisContent": "is committed to being responsive.Ask us for a quote for any type of wood construction on measurement and we will get back to you as soon as possible,according to your request!",
  "title": "Title",
  "messages": "Messages",
  "Languages": {
    "en": "English",
    "fr": "French",
    "ro": "Roumanian"
  },
  "star": "* Required fields !",
  "benefits": "Benefits",
  "mailRule": "Email must be valid",
  "requiredField": "This field is required",
  "bathTitle": "Bathroom",
  "bathDescription": "Installing furniture or creating a custom bathroom? Your furniture will fit perfectly into your bathroom, adapting to the space.",
  "kitchenDescription" : "The kitchen is probably the most important room in our homes. The installation of a custom-made or store-bought kitchen is up to your choices and tastes. ",
  "libraryDescription": "A custom bookcase is not only a storage space, but also a major element of decoration and enhancement of your interior.",
  "cupboardDescription": "A made-to-measure cupboard or shelves allow you to optimize your spaces. You choose your cupboard doors: sliding or hinged, which can be molded or painted.",
  "stairsDescription": "The installation or creation of tailor-made stairs for the home, fully customizable and adaptable to your interior. Your staircase will sublimate your interior"
}