{
  "validations": {
    "required": "Ce champ est obligatoire !",
    "email": "L'email doit être valide !"
  },
  "home": "Accueil",
  "about": "A propos de moi",
  "achievement": "Réalisations",
  "myAchievements": "Mes réalisations",
  "devis": "Demander un devis",
  "contact": "Contact",
  "titleHome": "Menuisier",
  "description":"Passionné par le bois depuis l'age de 16 ans je me suis décidé de me concentrer sur la menuiserie et j'ai ouvert mon entreprise en février 2014. Je vous propose mes services pour la création et/ou pose des éléments en bois et sur mesure : placards, escaliers, dressing, portes, bibliothèques, meubles, étagères, mezzanines,   parquet, cuisines, salles de bain, etc. Imaginer et réaliser sur-mesure votre mobilier, votre terrasse, votre parquet,c’est ma passion . Tout le plaisir d’un meuble ou d’un agencement élégant, raffiné,fonctionnel, parfaitement adapté à vos goûts et vos besoins.",
  "cuisine":"cuisine",
  "biblio":"bibliotèque",
  "dressing":"dressing",
  "placard":"placard",
  "stairs":"escaliers",
  "avis":"Témoignages",
  "join":"Me joindre",
  "liveMessage":"Laissez moi un message",
  "send":"Envoyer",
  "name":"Nom",
  "firstName":"Prénom",
  "mail":"E-mail",
  "subject":"Sujet",
  "message":"Message",
  "phone":"Téléphone",
  "address":"Adresse",
  "city":"Ville",
  "zipCode":"Code postal",
  "quoteRequest":"Devis gratuit",
  "devisContent":"s'engage à être réactif.Demandez-nous un devis pour tout type de réalisation en bois sur mesure et nous vous répondrons dans les meilleurs délais, en fonction de votre demande !",
  "title":"Titre",
  "messages":"Messages",
  "Languages":{
    "en":"Anglais",
    "fr":"Français",
    "ro":"Roumain"
  },
  "star":"* Champs obligatoires !",
  "benefits": "Préstations",
  "mailRule":"L'email doit être valide !",
  "requiredField":"Ce champ est obligatoire !",
  "bathTitle": "Salle de bain",
  "bathDescription": "La pose des meubles ou la création d'une salle de bain sur mesure? Vos meubles s’intégreront parfaitement à votre salle de bain, en s’adaptant à l’espace.",
  "kitchenDescription" : "La cuisine est probablement la pièce la plus importante de nos logements.La pose d'une cuisine sur mesure  ou acheté en magasin, c’est selon vos choix et vos goûts. ",
  "libraryDescription": "Une bibliothèque sur mesure  est non seulement un espace de rangement, mais aussi un élément majeur de décoration et de mise en valeur de votre intérieur.",
  "cupboardDescription": "Un placard ou des etagères sur mesure  vous permet d’optimiser vos espaces.Vous choisissez vos portes de placard : coulissantes ou battantes, qui peuvent être moulurées ou à peindre.",
  "stairsDescription": "La pose ou la création sur mesure des escaliers pour l'habitat, entièrement personnalisables et adaptables à votre intérieur.Votre escalier sublimera votre intérieur"

}
