{
  "home": "Acasa",
  "about": "Despre mine",
  "achievement": "Realizari",
  "myAchievements": "Realizarile mele",
  "devis": "Deviz",
  "contact": "Contact",
  "titleHome": "Montator mobila",
  "description": "Pasionat de lemn de la vârsta de 16 ani am decis să ma concentrez pe tâmplărie și sa mi deschid un PFA, asa ca in februarie 2014 mi'am inceput afacerea mea cu mobila pe masura. Ofer serviciile mele pentru crearea și / sau instalarea de elemente din lemn și personalizate: dulapuri, scări, dressing, uși, biblioteci, mobilier,rafturi, mezanine,parchet, bucătării, băi etc.Imaginează-ți și adaptează-ți mobilierul, terasa, parchetul tău,aceasta este pasiunea mea .Toată plăcerea unei piese de mobilier sau a unui aranjament elegant, rafinat,funcțional, perfect adaptat gusturilor și nevoilor tale.",
  "cuisine": "Bucatarie",
  "biblio": "Biblioteca",
  "dressing": "dressing",
  "placard": "dulapuri",
  "stairs": "scari",
  "avis": "Pareri",
  "join": "Apelati-ma",
  "liveMessage": "Lasati-mi un mesaj",
  "send": "Trimite",
  "name": "Nume",
  "firstName": "Prenume",
  "mail": "E-mail",
  "subject": "Subiect",
  "message": "Mesaj",
  "phone": "Telefon",
  "address": "Adresa",
  "city": "Oras",
  "zipCode": "Cod postal",
  "quoteRequest": "Oferta gratuita",
  "devisContent": "se angajează să răspundă. Solicita o ofertă pentru orice tip de mobila pe măsură și vă vom răspunde cât mai curând posibil,in functie de cererea ta!",
  "Languages": {
    "en": "Engleza",
    "fr": "Franceza",
    "ro": "Romana"
  },
  "star":"* Campuri obligatorii !",
  "benefits": "Prestari",
  "mailRule": "Email-ul trebuie sa fie valid !",
  "requiredField": "Acest camp este obligatoriu !",
  "bathTitle": "Baie",
  "bathDescription": "Montare mobilier sau creare  baie pe comandă? Mobilierul tău se va potrivi perfect în baia ta, adaptându-se spatiului existent.",
  "kitchenDescription" : "Bucătăria este probabil cea mai importantă încăpere din casele noastre.Montarea unei bucătării la comandă sau cumpărată din magazin depinde de alegerile și gusturile dumneavoastră. ",
  "libraryDescription": "O bibliotecă personalizată nu este doar un spațiu de depozitare, ci și un element major de decorare și îmbunătățire a interiorului tău.",
  "cupboardDescription": "Un dulap sau rafturi pe masura iti permit sa-ti optimizezi spatiile. Tu alegi usile dulapului tau: culisante sau cu balamale, care pot fi turnate sau vopsite.",
  "stairsDescription": "Montarea sau realizarea de scari personalizate pentru locuinta, complet personalizabile si adaptabile la interiorul dvs. Scara dumneavoastra va va sublima interiorul."
}